@extends('layouts.app')
@section('content')
<main>

	<div class="greeting_wrap wrap_pb">
		<div class="inner">
			<div class="tit">서울대학교<br/><strong class="c_blue">농생명과학공동기기원 · 환경과학 교육센터</strong>에 방문하신 것을 환영합니다.</div>
			<div class="tt">안녕하십니까?<br/>
				서울대학교 농업생명과학대학 농생명과학공동기기원에서는<br/>
				<strong class="c_green">청소년을 위한 생명·환경과학 체험학습</strong>에 여러분을 초대합니다.
			</div>
			<p>생명과학 및 환경과학은 인간의 삶의 질을 높이는데 필요한 핵심 기술과 정보를 제공하는 중요한 연구분야입니다.<br/>
				최근 동물복제, 생명공학 작물재배, 조류독감, 광우병 등의 문제로 인하여 생명과학에 대한 관심이 계속 높아가고 있으며, <br class="pc_vw"/>
				전 세계적인 지속 가능한 발전과 인간 삶의 질에 크게 영향을 미치는 환경의 질에 대한 평가 및 그 연구에 대한 관심이 높아지고 있습니다.<br/>
				이에 농생명과학공동기기원에서는 미래의 지구를 짊어지고 갈 청소년들에게 여러 가지 과학실험을 비롯하여 유전자 조작 등의 생명과학 관련실험과 <br class="pc_vw"/>
				공기·토양·물 등 환경의 질을 분석하는 과학적인 체험을 할 수 있는 기회를 제공하고자 합니다.<br/>
				이를 통해 향후 국가발전에 중요한 역할을 할 우리 청소년들에게 생명공학과 환경과학의 중요성을 일깨워주고, 과학에 대한 관심과 흥미를 제공하고자 합니다.<br/>
				많은 학생들의 관심과 참여를 부탁드립니다.<br/>
				감사합니다.
			</p>
			<div class="name">서울대학교 농생명과학공동기기원 원장	<img src="/images/img_sign.svg" alt="김학진"></div>
		</div>
	</div>

</main>
@endsection