@extends('layouts.app')
@section('content')
<main class="pb">
    
	<div class="inner terms_area">
		<p class="b">교육센터가 취급하는 모든 개인정보는 「개인정보 보호법」 등 관련 법령에 근거하거나 정보주체의 동의에 의하여 수집․보유․처리되고 있습니다.<br/>
			교육센터는 「개인정보 보호법」에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있으며 <br class="pc_vw"/>
			개정하는 경우 홈페이지를 통하여 공지할 것입니다.<br/>
			이 방침은 별도의 설명이 없는 한 우리 대학에서 통합인증(SSO)정보로 개인인증하는 모든 홈페이지에 적용됨을 알려드립니다.
		</p>
		
		<div class="tit">제1조(개인정보의 처리 목적)</div>
		교육센터는 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전 동의를 구할 예정입니다.
		<div class="tt mt">가. 서비스 제공</div>
		교육센터의 소개 및 공지사항, 체험학습 신청, 게시판 등의 서비스 제공에 관련한 목적으로 개인정보를 처리합니다.
		<div class="tt">나. 회원가입 및 관리</div>
		회원제 서비스 이용에 따른 본인확인, 개인 식별, 강입의사 확인, 연령확인, 만14세 미만 아동 개인정보 수집 시 법정대리인 동의 여부 확인, 불만처리 등 민원처리 등을 목적으로 개인정보를 처리합니다.
		<div class="tt">다. 홍보 활용</div>
		교육센터에서 개최하는 교육행사 홍보 및 공지사항 알림 등을 목적으로 처리합니다.

		<div class="tit">제2조(개인정보의 수집항목, 수집방법, 보유근거, 보유기간)</div>
		교육센터는 체험학습 신청, 결제처리 등의 서비스 제공을 위해 수집하는 개인정보의 항목 및 수집 방법은 다음과 같습니다.
		<div class="tt mt">가. 개인정보 파일명 : 회원정보</div>
		<div class="tt">나. 수집하는 개인정보 항목</div>
		필수정보:   이름, 아이디, 비밀번호, 사용자구분, 생년월일, 성별, 소속(지역, 학교명, 학력선택, 학년, 반), 휴대폰번호, 이메일 주소
		<div class="tt">다. 수집 방법</div>
		홈페이지 회원가입란에 마련된 개인정보 입력란에 회원 본인이 직접 입력
		<div class="tt">라. 보유 및 이용기간</div>
		제2조(개인정보 수집 항목 및 방법)와 같이 수집한 개인정보는 아래에 명시한 기간 동안 보유 이용하며, 회원탈퇴 요청, 개인정보 수집이용 등에 대한 동의 철회가 있는 경우는 즉시 파기합니다.
		다만, 학칙이나 기타 법률에 의해 이용자의 개인정보를 보존해야할 필요가 있는 경우에는 해당 법률의 규정에 따릅니다
		<div class="tt">보유근거 : 주체자 동의</div>
		<div class="tt">보유기간 : 1년 (1년 후 삭제)</div>

		<div class="tit">제3조(개인정보의 제3자 제공)</div>
		교육센터는 원칙적으로 이용자의 개인정보를 제1조 (개인정보의 처리 목적)에서 명시한 범위 내에서 처리하며, 이용자의 사전 동의 없이는 본래의 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다.
		단, 다음의 경우에는 개인정보를 제공할 수 있습니다.
		<div class="tt mt">이용자가 사전에 제3자 제공 및 공개에 동의한 경우</div>
		<div class="tt">법령 등에 의해 제공이 요구되는 경우</div>
		<div class="tt">서비스의 제공에 관한 계약의 이행을 위하여 필요한 개인정보로서 경제적/기술적인 사유로 통상의 동의를 받는 것이 현저히 곤란한 경우</div>
		<div class="tt">개인을 식별하기에 특정할 수 없는 상태로 가공하여 이용하는 경우</div>

		<div class="tit">제4조(개인정보처리 위탁)</div>
		교육센터은 효과적인 서비스를 위해 이용자의 동의를 받아 아래와 같이 개인정보 처리를 위탁하고 있으며, 위탁 받은 업체는 위탁 받은 업무의 수행에 필요한 최소한의 범위 내에서 개인정보를 처리하게 됩니다.
		<div class="tbl">
			<table>
				<thead>
					<tr>
						<th>위탁 업무 내용</th>
						<th>위탁 받은 기관</th>
						<th>위탁 기간</th>
						<th>연락처</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td>홈페이지 유지보수</td>
						<td>이파트(주)</td>
						<td>처리목적 달성 시 까지 또는 계약종료일까지 (매년 계약)</td>
						<td>02) 545-5625</td>
					</tr>
				</tbody>
			</table>
		</div>
		교육센터는 위탁 계약 시 개인정보보호법에 따라 위탁업무 수행의 범위·목적 및 목적외 개인정보 처리 금지, 기술적·관리적 보호조치, 재위탁 제한, 안전성 확보 조치 및 개인정보의 관리 현황 점검 등 감독에 관한 사항, 손해배상 등
		책임에 관한 사항을 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지 교육·감독하고 있습니다.
		위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보처리방침을 통하여 공개하도록 하겠습니다.

		<div class="tit">제5조(정보주체의 권리, 의무 및 그 행사방법)</div>
		이용자는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.
		<div class="tt mt">1. 개인정보 열람 요구</div>
		교육센터 대표홈페이지에서 보유하고 있는 개인정보파일은 「개인정보보호법」 제35조(개인정보의 열람)에 따라 열람을 요구할 수 있습니다. 다만, 개인정보 열람 요구 시 법 제35조 5항에 의하여 열람을 제한할 수 있습니다.
		교육센터은 열람을 요구 받으면 그로부터 10일 이내에 정보주체가 해당 개인정보를 열람할 수 있게 합니다.
		만약 해당 기간 내에 열람할 수 없는 사유가 있을 때에는 요구를 받은 날부터 10일 이내에 정보주체에게 그 사유 및 이의제기 방법을 알리고 열람을 연기할 수 있으며,
		그 사유가 소멸한 경우에는 정당한 사유가 없는 한 사유가 소멸한 날로부터 10일 이내에 열람하도록 할 수 있습니다.

	</div>

</main>
@endsection